[
    {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "text": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "In the end, it's not the years in your life that count. It's the life in your years.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
    },
    {
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "text": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    {
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "text": "If opportunity doesn't knock, build a door.",
      "author": "Milton Berle"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Don't cry because it's over, smile because it happened.",
      "author": "Dr. Seuss"
    },
    {
      "text": "In three words I can sum up everything I've learned about life: it goes on.",
      "author": "Robert Frost"
    },
    {
      "text": "The best way to predict the future is to invent it.",
      "author": "Alan Kay"
    },
    {
      "text": "I am not a product of my circumstances. I am a product of my decisions.",
      "author": "Stephen R. Covey"
    },
    {
      "text": "Be the change that you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "text": "Life is 10% what happens to us and 90% how we react to it.",
      "author": "Charles R. Swindoll"
    },
    {
      "text": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
    },
    {
      "text": "The journey of a thousand miles begins with one step.",
      "author": "Lao Tzu"
    }
]
